{
  "design": 270,
  "microservice": 609,
  "architecture": 83,
  "skeletons": 825,
  "bedrock": 100,
  "vs": 958,
  "java": 476,
  "shorts": 814,
  "viral": 952,
  "bedrock vs": 104,
  "vs skeletons": 966,
  "java shorts": 498,
  "shorts viral": 820,
  "don": 316,
  "39": 36,
  "developer": 284,
  "2025": 23,
  "roadmap": 780,
  "charan_techstudio": 163,
  "don 39": 317,
  "39 java": 39,
  "java developer": 484,
  "developer 2025": 286,
  "2025 java": 27,
  "java roadmap": 496,
  "roadmap 2025": 781,
  "2025 charan_techstudio": 25,
  "lecture": 554,
  "introduction": 473,
  "data": 257,
  "structure": 860,
  "algorithm": 60,
  "dsa": 322,
  "placement": 677,
  "course": 231,
  "data structure": 259,
  "real": 764,
  "mewing": 607,
  "tutorial": 907,
  "real mewing": 765,
  "mewing tutorial": 608,
  "make": 576,
  "art": 85,
  "competitive": 211,
  "programming": 722,
  "competitive programming": 214,
  "structures": 862,
  "algorithms": 61,
  "using": 944,
  "data structures": 260,
  "structures algorithms": 863,
  "20": 16,
  "concepts": 224,
  "explained": 372,
  "10": 1,
  "minutes": 616,
  "design concepts": 272,
  "concepts explained": 225,
  "explained 10": 373,
  "learn": 536,
  "code": 185,
  "hard": 434,
  "design hard": 274,
  "beginner": 105,
  "advanced": 50,
  "codeforces": 188,
  "coding": 190,
  "rounds": 788,
  "educational": 345,
  "kids": 527,
  "mastered": 586,
  "leetcode": 558,
  "mastered data": 587,
  "lebih": 552,
  "masuk": 588,
  "akal": 57,
  "minecraft": 613,
  "atau": 88,
  "nih": 634,
  "lebih masuk": 553,
  "masuk akal": 589,
  "akal minecraft": 58,
  "minecraft java": 614,
  "java atau": 479,
  "atau bedrock": 89,
  "bedrock nih": 102,
  "free": 397,
  "courses": 237,
  "students": 867,
  "free courses": 399,
  "google": 420,
  "interview": 467,
  "programmer": 718,
  "google coding": 421,
  "coding interview": 195,
  "interview competitive": 468,
  "competitive programmer": 213,
  "languages": 534,
  "amp": 66,
  "thier": 889,
  "uses": 942,
  "python": 742,
  "javascript": 507,
  "swift": 875,
  "tech": 880,
  "programming languages": 731,
  "languages amp": 535,
  "amp thier": 72,
  "thier uses": 890,
  "uses python": 943,
  "python javascript": 746,
  "javascript java": 508,
  "java swift": 502,
  "swift shorts": 876,
  "shorts tech": 819,
  "tech viral": 883,
  "mern": 601,
  "stack": 836,
  "development": 294,
  "mern stack": 602,
  "stack vs": 849,
  "stack development": 841,
  "cancel": 155,
  "orders": 657,
  "click": 181,
  "60": 44,
  "cancel orders": 156,
  "orders click": 658,
  "click mern": 182,
  "kaise": 524,
  "ka": 523,
  "package": 661,
  "iit": 449,
  "placements": 687,
  "package iit": 662,
  "placements iit": 688,
  "iit placement": 452,
  "best": 113,
  "survival": 873,
  "seed": 806,
  "best survival": 115,
  "survival java": 874,
  "java seed": 497,
  "seed shorts": 807,
  "unfortunate": 929,
  "hand": 432,
  "cheer": 167,
  "stunt": 870,
  "unfortunate hand": 930,
  "hand placement": 433,
  "placement cheer": 678,
  "cheer stunt": 168,
  "stunt shorts": 871,
  "master": 583,
  "resources": 772,
  "inside": 461,
  "master competitive": 584,
  "programming roadmap": 733,
  "roadmap free": 782,
  "free resources": 402,
  "resources inside": 773,
  "dynamic": 331,
  "skills": 826,
  "dynamic programming": 332,
  "programming vs": 735,
  "vs competitive": 961,
  "programming dpvscp": 727,
  "programming skills": 734,
  "interviews": 472,
  "beginners": 107,
  "course beginners": 234,
  "career": 157,
  "path": 666,
  "need": 630,
  "spring": 832,
  "boot": 124,
  "grpc": 426,
  "client": 183,
  "unary": 927,
  "javatechie": 510,
  "spring boot": 833,
  "boot grpc": 128,
  "client consume": 184,
  "unary service": 928,
  "boot tutorial": 133,
  "tutorial beginners": 909,
  "beginners course": 110,
  "online": 654,
  "2024": 21,
  "online courses": 655,
  "mat": 590,
  "helped": 437,
  "fast": 379,
  "computer": 220,
  "mat helped": 591,
  "helped learn": 438,
  "learn java": 540,
  "java fast": 488,
  "fast coding": 380,
  "coding java": 196,
  "java programming": 494,
  "programming computer": 725,
  "pov": 699,
  "playing": 693,
  "games": 411,
  "classic": 177,
  "nokia": 637,
  "00": 0,
  "pov playing": 700,
  "playing java": 695,
  "java games": 489,
  "games classic": 413,
  "classic nokia": 178,
  "tips": 895,
  "pwskills": 741,
  "new": 633,
  "feature": 383,
  "question": 749,
  "feature interview": 384,
  "interview question": 470,
  "question sealed": 750,
  "dsa learn": 326,
  "tiktok": 891,
  "trend": 902,
  "tutorial shorts": 916,
  "future": 407,
  "years": 995,
  "web": 975,
  "stack future": 842,
  "future years": 408,
  "years web": 996,
  "web development": 978,
  "development roadmap": 299,
  "90": 45,
  "days": 264,
  "preparation": 705,
  "plan": 689,
  "college": 205,
  "placement preparation": 682,
  "e72": 333,
  "2009": 17,
  "games nokia": 414,
  "nokia e72": 640,
  "e72 2009": 334,
  "time": 892,
  "algorithms data": 63,
  "real time": 766,
  "coding development": 194,
  "easy": 339,
  "diy": 313,
  "science": 797,
  "education": 342,
  "indian": 459,
  "school": 795,
  "man": 580,
  "life": 561,
  "vit": 956,
  "student": 865,
  "testimonial": 887,
  "vit student": 957,
  "student placement": 866,
  "placement testimonial": 686,
  "campus": 152,
  "salary": 790,
  "campus placement": 153,
  "placement salary": 683,
  "mongodb": 622,
  "express": 375,
  "react": 760,
  "node": 635,
  "js": 520,
  "mongodb express": 623,
  "express react": 376,
  "react node": 762,
  "node js": 636,
  "dance": 255,
  "tutorials": 917,
  "dance tutorial": 256,
  "early": 335,
  "crash": 240,
  "crash course": 241,
  "course computer": 235,
  "computer science": 221,
  "codingblocks": 202,
  "campus placements": 154,
  "ex": 365,
  "meta": 605,
  "staff": 851,
  "engineer": 351,
  "design interview": 275,
  "interview design": 469,
  "design ticketmaster": 278,
  "ex meta": 366,
  "meta staff": 606,
  "staff engineer": 852,
  "dive": 311,
  "apps": 81,
  "microservices": 610,
  "dive simplifies": 312,
  "apps amp": 82,
  "type": 921,
  "months": 625,
  "study": 868,
  "software": 828,
  "engineering": 352,
  "tech placement": 882,
  "placement months": 681,
  "months study": 626,
  "study plan": 869,
  "plan software": 690,
  "software engineering": 829,
  "engineering placements": 354,
  "knowing": 530,
  "basics": 96,
  "design basics": 271,
  "biggest": 118,
  "breakthroughs": 139,
  "2024 39": 22,
  "39 biggest": 37,
  "biggest breakthroughs": 119,
  "breakthroughs computer": 140,
  "brandon": 135,
  "sanderson": 793,
  "writing": 990,
  "brandon sanderson": 136,
  "sanderson 39": 794,
  "39 writing": 41,
  "writing lecture": 991,
  "lecture 2025": 555,
  "howto": 443,
  "foryou": 393,
  "free course": 398,
  "web developer": 977,
  "leno": 559,
  "audio": 90,
  "officially": 650,
  "java leno": 492,
  "leno audio": 560,
  "audio officially": 91,
  "example": 367,
  "mvc": 628,
  "questions": 752,
  "intellipaat": 464,
  "interview questions": 471,
  "vs spring": 968,
  "intellipaat shorts": 465,
  "12th": 7,
  "start": 854,
  "39 learn": 40,
  "learn web": 542,
  "14": 8,
  "seriously": 809,
  "java 14": 477,
  "14 minutes": 9,
  "minutes seriously": 617,
  "projects": 738,
  "ideas": 446,
  "apnacollegeofficial": 77,
  "stack projects": 844,
  "projects ideas": 740,
  "ideas shorts": 448,
  "shorts projects": 818,
  "projects apnacollegeofficial": 739,
  "java vs": 505,
  "vs python": 965,
  "python developer": 743,
  "python java": 745,
  "colleges": 207,
  "packages": 663,
  "framework": 394,
  "boot framework": 126,
  "better": 117,
  "java stack": 501,
  "structures amp": 864,
  "amp algorithms": 67,
  "backend": 93,
  "english": 357,
  "roadmap mern": 784,
  "stack developer": 840,
  "solving": 830,
  "38": 35,
  "stream": 859,
  "java tutorial": 503,
  "touch": 900,
  "asha": 86,
  "311": 33,
  "2012": 18,
  "playing touch": 696,
  "touch java": 901,
  "nokia asha": 639,
  "asha 311": 87,
  "311 2012": 34,
  "app": 78,
  "dev": 280,
  "choose": 172,
  "dev vs": 282,
  "vs web": 969,
  "dev choose": 281,
  "patterns": 667,
  "designer": 279,
  "difference": 308,
  "webdeveloper": 980,
  "web designer": 976,
  "developer 39": 287,
  "fastest": 381,
  "way": 972,
  "watch": 970,
  "fastest way": 382,
  "stack web": 850,
  "developer roadmap": 289,
  "watch shorts": 971,
  "answer": 75,
  "guide": 429,
  "developers": 293,
  "boot interview": 129,
  "install": 462,
  "windows": 985,
  "11": 4,
  "windows 11": 986,
  "introduction programming": 474,
  "science course": 799,
  "language": 531,
  "python language": 747,
  "language learn": 532,
  "learn 2025": 537,
  "2025 shorts": 30,
  "shorts java": 816,
  "java python": 495,
  "lpa": 569,
  "complete": 215,
  "hindi": 441,
  "stack complete": 839,
  "event": 360,
  "jeeps": 515,
  "cross": 246,
  "jeep": 513,
  "150": 12,
  "jeeps amp": 516,
  "amp java": 71,
  "java event": 487,
  "event cross": 361,
  "cross jeep": 247,
  "jeep 150": 514,
  "150 jeeps": 13,
  "mernstack": 603,
  "reactjs": 763,
  "develop": 283,
  "coding programming": 199,
  "development complete": 295,
  "complete roadmap": 219,
  "2025 basics": 24,
  "basics advanced": 97,
  "programming dsa": 728,
  "dsa choose": 323,
  "choose placements": 173,
  "edition": 340,
  "moment": 621,
  "edition moment": 341,
  "job": 517,
  "programmers": 721,
  "world": 989,
  "start competitive": 855,
  "programming beginners": 723,
  "india": 457,
  "amp interview": 70,
  "learn dsa": 539,
  "dsa using": 328,
  "15": 10,
  "java 15": 478,
  "15 minutes": 11,
  "learned": 543,
  "30": 32,
  "dead": 265,
  "know": 528,
  "need know": 632,
  "twitter": 919,
  "twitter design": 920,
  "design design": 273,
  "math": 592,
  "whatsapp": 984,
  "chat": 164,
  "systems": 877,
  "step": 857,
  "step step": 858,
  "binary": 120,
  "binary search": 121,
  "ultimate": 924,
  "programming language": 730,
  "vs java": 962,
  "100": 2,
  "seconds": 804,
  "100 seconds": 3,
  "tamil": 878,
  "deployment": 267,
  "stack tutorial": 848,
  "beginners deployment": 111,
  "design interviews": 276,
  "करन": 999,
  "work": 988,
  "dg": 303,
  "development करन": 302,
  "development work": 301,
  "development dg": 296,
  "dg campus": 304,
  "fun": 406,
  "installing": 463,
  "mobile": 618,
  "lectures": 557,
  "jee": 511,
  "iitjee": 455,
  "motivation": 627,
  "iit jee": 451,
  "jee iitjee": 512,
  "mba": 595,
  "fees": 385,
  "high": 439,
  "2023": 19,
  "create": 242,
  "productivity": 712,
  "webdevelopment": 981,
  "create stack": 243,
  "stack app": 837,
  "app coding": 79,
  "productivity coding": 713,
  "development webdevelopment": 300,
  "words": 987,
  "song": 831,
  "toddlers": 899,
  "learning": 545,
  "usa": 941,
  "developer vs": 291,
  "practice": 703,
  "best way": 116,
  "way practice": 974,
  "practice competitive": 704,
  "children": 170,
  "gets": 416,
  "exclusive": 370,
  "rare": 759,
  "java gets": 490,
  "gets bedrock": 417,
  "bedrock exclusive": 101,
  "exclusive rare": 371,
  "jobs": 518,
  "tech jobs": 881,
  "computers": 222,
  "calculate": 150,
  "alu": 64,
  "computers calculate": 223,
  "calculate alu": 151,
  "alu crash": 65,
  "ai": 51,
  "adobe": 49,
  "quiz": 756,
  "2025 questions": 29,
  "questions solutions": 754,
  "quiz coding": 757,
  "coding 11": 191,
  "11 july": 6,
  "important": 456,
  "mock": 619,
  "end": 349,
  "frontend": 403,
  "end developer": 350,
  "backend developer": 94,
  "power": 701,
  "hours": 442,
  "course tutorial": 236,
  "just": 521,
  "paper": 665,
  "trending": 903,
  "quot": 758,
  "video": 947,
  "draw": 320,
  "drawing": 321,
  "cooking": 226,
  "update": 935,
  "grow": 424,
  "garden": 415,
  "grow garden": 425,
  "reality": 767,
  "excel": 369,
  "springboot": 835,
  "java spring": 500,
  "boot roadmap": 131,
  "roadmap springframework": 785,
  "placement engineering": 679,
  "engineers": 355,
  "google india": 422,
  "india engineers": 458,
  "engineers mock": 356,
  "mock design": 620,
  "philosophy": 672,
  "sde": 803,
  "google sde": 423,
  "master start": 585,
  "paying": 668,
  "upto": 936,
  "high paying": 440,
  "paying tech": 669,
  "upto 50lpa": 937,
  "fullstack": 404,
  "sudocode": 872,
  "created": 244,
  "reptile": 770,
  "html": 444,
  "css": 252,
  "youtubeshorts": 997,
  "animation": 73,
  "created reptile": 245,
  "reptile html": 771,
  "html css": 445,
  "css javascript": 253,
  "javascript youtubeshorts": 509,
  "youtubeshorts trending": 998,
  "trending coding": 905,
  "coding animation": 192,
  "animation ai": 74,
  "ai learning": 54,
  "server": 810,
  "polytechnic": 697,
  "degree": 266,
  "data science": 258,
  "science vs": 802,
  "science degree": 800,
  "prepare": 707,
  "internships": 466,
  "prepare placements": 708,
  "amp internships": 69,
  "datastructures": 261,
  "courses free": 238,
  "like": 562,
  "pro": 710,
  "error": 358,
  "makes": 577,
  "clever": 179,
  "error makes": 359,
  "makes clever": 578,
  "xpressmusic": 992,
  "nokia xpressmusic": 642,
  "break": 137,
  "faang": 377,
  "copy": 228,
  "learned java": 544,
  "java break": 481,
  "break faang": 138,
  "faang copy": 378,
  "resume": 775,
  "coder": 189,
  "absolute": 47,
  "way learn": 973,
  "book": 123,
  "project": 736,
  "simplilearn": 822,
  "python vs": 748,
  "learn shorts": 541,
  "vs code": 960,
  "competitive coding": 212,
  "follow": 388,
  "cadelandmia": 147,
  "cute": 254,
  "tutorial follow": 914,
  "follow cadelandmia": 389,
  "cadelandmia tutorial": 148,
  "tutorial cute": 911,
  "iitians": 454,
  "iitbombay": 453,
  "unplugged": 933,
  "unplugged computer": 934,
  "comment": 209,
  "programming java": 729,
  "shapes": 811,
  "numbers": 645,
  "preschool": 709,
  "3d": 42,
  "toddler": 897,
  "obstacle": 646,
  "obstacle course": 647,
  "journey": 519,
  "using react": 946,
  "react js": 761,
  "webdesign": 979,
  "coding webdesign": 201,
  "development learn": 298,
  "shorts fullstack": 815,
  "fullstack webdevelopment": 405,
  "harvard": 435,
  "cs50": 249,
  "university": 931,
  "harvard cs50": 436,
  "cs50 computer": 250,
  "science university": 801,
  "university course": 932,
  "skeleton": 823,
  "java skeleton": 499,
  "skeleton vs": 824,
  "vs bedrock": 959,
  "bedrock skeleton": 103,
  "roadmap java": 783,
  "java developers": 485,
  "2025 update": 31,
  "learn data": 538,
  "algorithms beginners": 62,
  "order": 656,
  "old": 651,
  "old programmer": 653,
  "programmer vs": 720,
  "vs new": 964,
  "programmer coding": 719,
  "python frontendcourse": 744,
  "webdevelopment css": 982,
  "shradha": 821,
  "ma": 570,
  "ma 39": 571,
  "bad": 95,
  "placement shorts": 684,
  "bcom": 99,
  "professional": 714,
  "spring framework": 834,
  "check": 165,
  "number": 643,
  "odd": 648,
  "loop": 567,
  "program": 715,
  "java4quicklearning": 506,
  "check number": 166,
  "number odd": 644,
  "odd using": 649,
  "using loop": 945,
  "loop java": 568,
  "java program": 493,
  "program java4quicklearning": 716,
  "senior": 808,
  "java interview": 491,
  "colors": 208,
  "videos": 949,
  "educational videos": 347,
  "videos kids": 950,
  "innovative": 460,
  "ideas education": 447,
  "school students": 796,
  "developer salary": 290,
  "chocolate": 171,
  "chefkoudy": 169,
  "tiny": 893,
  "url": 938,
  "shortener": 813,
  "tiny url": 894,
  "url design": 939,
  "question url": 751,
  "url shortener": 940,
  "slickback": 827,
  "class12": 175,
  "college placement": 206,
  "digital": 309,
  "challenge": 160,
  "day": 263,
  "ultimate guide": 925,
  "boot spring": 132,
  "boot beginners": 125,
  "month": 624,
  "en": 348,
  "toddler learning": 898,
  "learning video": 548,
  "careers": 158,
  "careers subfields": 159,
  "gfg": 418,
  "guide mongodb": 430,
  "distributed": 310,
  "cse": 251,
  "mcq": 596,
  "preparation cse": 706,
  "mcq amp": 597,
  "rounds roadmap": 789,
  "game": 409,
  "changer": 161,
  "boot game": 127,
  "game changer": 410,
  "changer career": 162,
  "brain": 134,
  "test": 886,
  "iq": 475,
  "teacher": 879,
  "maths": 593,
  "education maths": 343,
  "maths school": 594,
  "roadmap tamil": 786,
  "java basics": 480,
  "basics just": 98,
  "just 90": 522,
  "90 seconds": 46,
  "seconds need": 805,
  "know coding": 529,
  "coding shorts": 200,
  "play": 691,
  "earth": 337,
  "play earth": 692,
  "earth smp": 338,
  "map": 581,
  "map computer": 582,
  "right": 777,
  "salvador": 791,
  "dicionário": 305,
  "programador": 717,
  "framework salvador": 395,
  "salvador java": 792,
  "java dicionário": 486,
  "dicionário programador": 306,
  "ultimate mern": 926,
  "complete guide": 217,
  "pizza": 676,
  "playing 3d": 694,
  "3d java": 43,
  "list": 564,
  "magic": 574,
  "build": 144,
  "18": 14,
  "build stack": 146,
  "btech": 142,
  "btech placement": 143,
  "placement skills": 685,
  "did": 307,
  "java course": 483,
  "early programming": 336,
  "programming crash": 726,
  "science 10": 798,
  "makeup": 579,
  "viralshorts": 954,
  "developer 100": 285,
  "answers": 76,
  "questions amp": 753,
  "amp answers": 68,
  "developer web": 292,
  "development explained": 297,
  "explained error": 374,
  "clever academy": 180,
  "problems": 711,
  "course 2023": 232,
  "2023 complete": 20,
  "complete mern": 218,
  "developer course": 288,
  "stack simplilearn": 846,
  "minivlog": 615,
  "application": 80,
  "stack chat": 838,
  "build real": 145,
  "code decode": 186,
  "codingshorts": 203,
  "dsanights": 329,
  "techeducation": 884,
  "learntocode": 550,
  "dsa datastructures": 325,
  "datastructures dsa": 262,
  "dsa codingshorts": 324,
  "codingshorts dsanights": 204,
  "dsanights techeducation": 330,
  "techeducation learntocode": 885,
  "learntocode programming": 551,
  "programming leetcode": 732,
  "alan": 59,
  "myth": 629,
  "recipe": 768,
  "recipe grow": 769,
  "best seed": 114,
  "crack": 239,
  "beginners free": 112,
  "docker": 314,
  "auth": 92,
  "microsoft": 611,
  "free microsoft": 401,
  "microsoft ai": 612,
  "ai course": 52,
  "course absolute": 233,
  "absolute beginners": 48,
  "beginners 2024": 109,
  "learning data": 546,
  "packages java": 664,
  "java tutorials": 504,
  "tutorials beginners": 918,
  "beginners 20": 108,
  "air": 55,
  "videos toddlers": 951,
  "revealed": 776,
  "stack myth": 843,
  "short": 812,
  "deployment 2025": 268,
  "don learn": 318,
  "structure knowing": 861,
  "kickstart": 526,
  "air google": 56,
  "dsa python": 327,
  "classes": 176,
  "year": 993,
  "tutorial dance": 912,
  "steal": 856,
  "class": 174,
  "rest": 774,
  "learning videos": 549,
  "framework spring": 396,
  "tutorial project": 915,
  "educational video": 346,
  "video toddlers": 948,
  "boot java": 130,
  "hall": 431,
  "bombay": 122,
  "lecture hall": 556,
  "iit bombay": 450,
  "guess": 427,
  "output": 659,
  "following": 390,
  "corejava": 229,
  "guess output": 428,
  "output following": 660,
  "following code": 391,
  "code java": 187,
  "java corejava": 482,
  "corejava coding": 230,
  "coding program": 198,
  "ai courses": 53,
  "phone": 673,
  "games 18": 412,
  "18 year": 15,
  "year old": 994,
  "old nokia": 652,
  "nokia 3d": 638,
  "ugc": 922,
  "ugc net": 923,
  "need data": 631,
  "programming coding": 724,
  "cooking event": 227,
  "nokia phone": 641,
  "tutorial course": 910,
  "does": 315,
  "mean": 598,
  "stanford 39": 853,
  "pays": 670,
  "coding language": 197,
  "language pays": 533,
  "pays 2025": 671,
  "2025 python": 28,
  "lld": 565,
  "complete design": 216,
  "design roadmap": 277,
  "2025 hld": 26,
  "lld shradha": 566,
  "example javatechie": 368,
  "tutorial beginner": 908,
  "quick": 755,
  "free google": 400,
  "education school": 344,
  "turing": 906,
  "machine": 572,
  "everybody": 363,
  "machine learning": 573,
  "learning everybody": 547,
  "everybody course": 364,
  "flipkart": 386,
  "commerce": 210,
  "gkcs": 419,
  "architecture amazon": 84,
  "flipkart like": 387,
  "like commerce": 563,
  "dr": 319,
  "bridging": 141,
  "placement job": 680,
  "postgresql": 698,
  "ki": 525,
  "websites": 983,
  "roblox": 787,
  "meanstack": 600,
  "vs mean": 963,
  "mean stack": 599,
  "stack stack": 847,
  "stack right": 845,
  "right shorts": 779,
  "shorts mernstack": 817,
  "mernstack meanstack": 604,
  "11 2025": 5,
  "cake": 149,
  "pick": 674,
  "major": 575,
  "vs software": 967,
  "engineering pick": 353,
  "pick right": 675,
  "right major": 778,
  "cs": 248,
  "tips trending": 896,
  "trending ai": 904,
  "coding cs": 193,
  "viral shorts": 953,
  "prabhupada": 702,
  "tutorial deployment": 913,
  "deployment beginner": 269,
  "beginner 39": 106,
  "39 course": 38,
  "viralvideo": 955,
  "project ideas": 737,
  "form": 392,
  "testing": 888,
  "event roblox": 362
}